Repository: quintagroup/quintagroup.captcha.core
Catalog: quintagroup/captcha/core/locales/*/LC_MESSAGES/quintagroup.captcha.core.po
Languages: pt_br

source: Changes saved.
pt_br: Alterações salvas.

source: Font color
pt_br: Cor da fonte

source: Font size
pt_br: Tamanho da fonte

source: Period
pt_br: Período

source: Please re-enter validation code.
pt_br: Por favor, digite novamente o texto de validação

source: Plone captchas setup
pt_br: Configurações do plone captchas

source: Random values
pt_br: Valores randômicos

source: enter_word
pt_br: Digite o texto abaixo

source: heading_comments_setup
pt_br: Configurações do Plone Captchas

source: legend_dynamic_captchas_options
pt_br: Opções de configurações

source: legend_setup_options
pt_br: Opções de configuração para o Plone Captchas

source: use_dynamic_captchas
pt_br: Usar captchas dinâmico

source: use_static_captchas
pt_br: Usar captchas estático
